tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "direnv"
brew "ffmpeg"
brew "jq"
brew "starship"
brew "tree"
brew "wget"
brew "yadm"
cask "docker"
cask "firefox"
cask "github"
cask "intellij-idea-ce"
cask "iterm2"
cask "microsoft-office"
cask "miniconda"
cask "rectangle"
cask "sketch"
cask "slack"
cask "sublime-text"
cask "telegram"
cask "typora"
cask "vanilla"
cask "webex-meetings"
